ranger
zsh
zsh-syntax-highlighting
i3-gaps
rxvt-unicode
compton
redshift
libxcb-render0-dev
libffi-dev
python-dev
python-cffi
python-pip
i3blocks
ninja-build
gettext
libtool
libtool-bin
autoconf
automake
cmake
g++
pkg-config
unzip
qutebrowser
python3-pip
